export const HeadForm = () => {
  return (
    <>
      <h2 className='pb-[16px] text-[48px] text-white'>Помочь проекту</h2>
      <p className='w-[min(100%,825px)] leading-[150%] text-white max-[1024px]:hidden'>
        Равным образом, экономическая повестка сегодняшнего дня не даёт нам иного выбора, кроме
        определения прогресса профессионального сообщества. Как принято считать, элементы
        политического процесса рассмотрены исключительно в разрезе маркетинговых и финансовых
        предпосылок.{" "}
      </p>
    </>
  );
};
